Repository: wsmontes/feedmine
Catalog: feedmine/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: No articles yet
ar: لا مقالات بعد
ca: Sin artículos aún
cs: Zatím žádné články
da: Ingen artikler endnu
de: Noch keine Artikel
el: Δεν υπάρχουν άρθρα
fi: Ei vielä artikkeleita
fr: Pas encore d'articles
he: אין מאמרים עדיין
hi: अभी कोई लेख नहीं
hr: Još nema članaka
hu: Még Nincsenek Cikkek
id: Belum ada artikel
it: Ancora nessun articolo
ja: まだ記事がありません
ko: 아직 기사 없음
ms: Tiada artikel
nb: Ingen artikler ennå
nl: Nog geen artikelen
pl: Jeszcze brak artykułów
pt_br: Nenhum artigo ainda
ro: Niciun articol încă
ru: Статей пока нет
sk: Zatiaľ žiadne články
sv: Inga artiklar än
th: ยังไม่มีบทความ
tr: Henüz makale yok
uk: Ще немає статей
vi: Chưa Có Bài Viết
zh_hans: 暂无文章

source: No description
ar: لا يوجد وصف
ca: Sin descripción
cs: Žádný Popis
da: Ingen beskrivelse
de: Keine Beschreibung
el: Καμία περιγραφή
fi: Ei kuvausta
fr: Aucune description
he: אין תיאור
hi: कोई विवरण नहीं
hr: Nema Opisa
hu: Nincs leírás
id: Tidak Ada Deskripsi
it: Nessuna Descrizione
ja: 説明なし
ko: 설명 없음
ms: Tiada Penerangan
nb: Ingen beskrivelse
nl: Geen beschrijving
pl: Brak Opisu
pt_br: Sem descrição
ro: Nicio Descriere
ru: Нет Описания
sk: Žiadny Popis
sv: Ingen beskrivnig
th: ไม่มีคำอธิบาย
tr: Açıklama Yok
uk: Немає Опису
vi: Không Có Mô Tả
zh_hans: 无描述

source: No internet connection
ar: لا يوجد اتصال بالإنترنت
ca: Sin conexión a internet
cs: Žádné připojení
da: Ingen iternetforbidelse
de: Keine Internetverbindung
el: Χωρίς Σύνδεση
fi: Ei internet-yhteyttä
fr: Pas de connexion internet
he: אין חיבור לאינטרנט
hi: कोई इंटरनेट कनेक्शन नहीं
hr: Nema interneta
hu: Nincs Internetkapcsolat
id: Tidak ada internet
it: Nessuna Connessione Internet
ja: インターネット接続なし
ko: 인터넷 연결 없음
ms: Tiada Internet
nb: Ingen iternetforbidelse
nl: Geen internetverbinding
pl: Brak internetu
pt_br: Sem internet
ro: Fără conexiune
ru: Нет Интернет-Соединения
sk: Žiadne pripojenie
sv: Ingen iternetanslutnig
th: ไม่มีการเชื่อมต่อ
tr: İnternet Bağlantısı Yok
uk: Немає Інтернету
vi: Không Có Kết Nối
zh_hans: 无网络连接

source: No rush
ar: لا داعي للعجلة
ca: Sin prisa
cs: Bez spěchu
da: Ingen hast
de: Keine Eile
el: Χωρίς Βιασύνη
fi: Ei kiirettä
fr: Pas de précipitation
he: בלי למהר
hi: कोई जल्दी नहीं
hr: Bez žurbe
hu: Nem kell sietni
id: Tidak perlu buru-buru
it: Senza fretta
ja: 急がなくていい
ko: 서두르지 마세요
ms: Jangan Tergesa
nb: Ingen hast
nl: Geen haast
pl: Bez pośpiechu
pt_br: Sem pressa
ro: Fără Grabă
ru: Без Спешки
sk: Bez zhonu
sv: Ingen brådska
th: ไม่ต้องรีบ
tr: Acele Yok
uk: Не Поспішай
vi: Đừng Vội
zh_hans: 不急

source: No rush — stay a while
ar: لا عجلة — ابقَ قليلاً
ca: Sin prisa — quédate
cs: Nespěchej — zůstaň ještě
da: Ingen hast — bliv lidt
de: Keine Eile — bleib noch
el: Χωρίς βιασύνη — resta ένα po'
fi: Ei kiirettä — jää vielä
fr: Pas de hâte — reste un peu
he: בלי למהר — תישאר עוד קצת
hi: कोई जल्दी नहीं — थोड़ा और रुकें
hr: Ne žuri — ostani još
hu: Ne siess — maradj még
id: Cepat tidak — dan
it: Senza fretta — resta un po'
ja: 急がず — もう少しいよう
ko: 서두르지 마 — 좀 더 있어
ms: Cepat tidak — dan
nb: Ingen hast — bli litt til
nl: Geen haast — blijf nog even
pl: Nie spiesz się — zostań jeszcze
pt_br: Sem pressa — fique mais um pouco
ro: Senza fretta — resta un po'
ru: Не спеши — побудь ещё
sk: Neponáhľaj — zostaň ešte
sv: Ingen brådska — stanna en stund
th: ด่วน ไม่ — และ
tr: Acele yok — biraz daha kal
uk: Не спеши — побудь ще
vi: nhanh chóng không — và
zh_hans: 不急 — 多待一会儿

source: No sources found
ar: لم يتم العثور على مصادر
ca: No se encontraron fuentes
cs: Nenalezeny zdroje
da: Ingen kilder fundet
de: Keine Quellen gefunden
el: Καμία Fonte Trovata
fi: Ei lähdettä gefun
fr: Aucune source trouvée
he: לא נמצאו מקורות
hi: कोई स्रोत नहीं मिला
hr: Nema pronađenih izvora
hu: Nincs forrás gefuna
id: sumber tidak
it: Nessuna Fonte Trovata
ja: ソースが見つかりません
ko: 소스를 찾을 수 없습니다
ms: sumber tidak
nb: Ingen kilder funnet
nl: Geen bronnen gevanden
pl: Nie znaleziono źródeł
pt_br: Nenhuma fonte encontrada
ro: Nicio Fonte Trovata
ru: Источники Не Найдены
sk: Nenašli sa zdroje
sv: Inga källor hittades
th: แหล่ง ไม่
tr: Yok kaynak gefunden
uk: Источники Не Найдени
vi: nguồn không
zh_hans: 未找到来源

source: None
ar: لا شيء
ca: Ninguno
cs: Žádné
da: Keie
de: Keine
el: Nessuno
fi: Ei
fr: Aucun
he: לא דבר
hi: कोई नहीं
hr: Ništa
hu: Nincs
id: tidak
it: Nessuno
ja: なし
ko: 없음
ms: tidak
nb: Keie
nl: Geen
pl: Brak
pt_br: Nenhum
ro: Nessuno
ru: Нет
sk: Žiadne
sv: Keie
th: ไม่
tr: Yok
uk: Ні
vi: không
zh_hans: 无

source: Normal
ar: عادي
cs: Normální
el: Κανονικό
fi: Normaali
he: רגיל
hi: सामान्य
hr: Normalno
hu: Normál
it: Normale
ja: 通常
ko: 정상
ms: Biasa
nl: Normaal
pl: Normalny
ru: Нормально
sk: Normálne
th: ปกติ
uk: Нормально
vi: Bình Thường
zh_hans: 正常

source: Nothing here yet. Good time to add a source?
ar: لا شيء هنا. أتضيف مصدراً؟
ca: Nada aquí aún. ¿Buen momento para añadir una fuente?
cs: Zatím prázdno. Přidat zdroj?
da: Noch nichts hier. Gute Zeit, eie Quelle hizuzufügen?
de: Noch nichts hier. Gute Zeit, eine Quelle hinzuzufügen?
el: Τίποτα εδώ ακόμα. Καλή ώρα να προσθέσεις μια πηγή;
fi: Noch nichts hier. Gute Zeit, eine Quelle hinzuzufügen?
fr: Rien ici pour le moment. C'est le bon moment pour ajouter une source ?
he: עדיין אין כאן כלום. זמן טוב להוסיף מקור?
hi: अभी कुछ नहीं। स्रोत जोड़ें?
hr: Zasad prazno. Dodati izvor?
hu: Noch nichts hier. Gute Zeit, eine Quelle hinzuzufügen?
id: beberapa sumber
it: Ancora niente. Aggiungere una fonte?
ja: まだ何もない。ソースを追加しませんか？
ko: 아직 없어요. 소스 추가할까요?
ms: beberapa sumber
nb: Noch nichts hier. Gute Zeit, eie Quelle hizuzufügen?
nl: Noch nichts hier. Gute Zeit, eine Quelle hinzuzufügen?
pl: Na razie pusto. Dodać źródło?
pt_br: Nada aqui ainda. Que tal adicionar uma fonte?
ro: Ancora niente. Aggiungere una fonte?
ru: Пока пусто. Добавить источник?
sk: Zatiaľ prázdno. Pridať zdroj?
sv: Noch nichts hier. Gute Zeit, eie Quelle hizuzufügen?
th: บาง แหล่ง
tr: Noch nichts hier. Gute Zeit, eine Quelle hinzuzufügen?
uk: Бувай пусто. Добавить источник?
vi: bây giờ một vài nguồn Thêm?
zh_hans: 还什么都没有。添加一个源？

source: Nothing urgent
ar: لا شيء عاجل
ca: Nada urgente
cs: Nic naléhavého
da: Intet presserende
de: Nichts Dringendes
el: Τίποτα επείγον
fi: Ei mitään kiireellistä
fr: Rien d'urgent
he: שום דבר דחוף
hi: कुछ जरूरी नहीं
hr: Ništa hitno
hu: Semmi sürgős
id: beberapa tidak
it: Niente di urgente
ja: 急ぎなし
ko: 급한 것 없음
ms: beberapa tidak
nb: Ikke noe presserende
nl: Niets dringends
pl: Nic pilnego
pt_br: Nada urgente
ro: Niente di urgente
ru: Ничего срочного
sk: Nič súrne
sv: Inget brådskande
th: บาง ไม่
tr: Acil Bir Şey Yok
uk: Нічого термінового
vi: một vài không
zh_hans: 没有急事

source: Nothing urgent, just interesting
ar: لا شيء عاجل، فقط مثير للاهتمام
ca: Nada urgente, solo interesante
cs: Nic Naléhavého, Jen Zajímavé
da: Intet presserende, bare iteressant
de: Nichts Dringendes, nur Interessantes
el: Τίποτα επείγον, solo interessante
fi: Ei mitään kiireellistä, vain kiinnostavaa
fr: Rien d'urgent, juste intéressant
he: שום דבר דחוף, פשוט מעניין
hi: कुछ जरूरी नहीं, बस दिलचस्प
hr: Ništa Hitno, Samo Zanimljivo
hu: Semmi sürgős, csak érdekes
id: beberapa menarik
it: Niente di urgente, solo interessante
ja: 急ぎじゃない、ただ面白いだけ
ko: 급한 건 없고, 그냥 흥미로움
ms: beberapa menarik
nb: Ikke noe presserende, bare iteressant
nl: Niets dringends, gewoon interessant
pl: Nic Pilnego, Po Prostu Ciekawe
pt_br: Nada urgente, só interessante
ro: Niente di urgente, solo interessante
ru: Ничего Срочного, Просто Интересно
sk: Nič Súrne, Len Zaujímavé
sv: Inget brådskande, bara itressant
th: บาง น่าสนใจ
tr: Acil Bir Şey Yok, Sadece İlginç
uk: Нічого Термінового, Просто Цікаво
vi: một vài không, thú vị
zh_hans: 没什么紧急的，只是有趣

source: November
ar: نوفمبر
ca: Noviembre
cs: Listopad
el: Νοέμβριος
fi: Marraskuu
fr: Novembre
he: נובמבר
hi: नवंबर
hr: Studeni
it: Novembre
ja: 11月
ko: 11월
pl: Listopad
pt_br: Novembro
ro: Noiembrie
ru: Ноябрь
th: พฤศจิกายน
tr: Kasım
uk: Листопад
vi: Tháng Mười Một
zh_hans: 十一月

source: October
ar: أكتوبر
ca: Octubre
cs: Říjen
da: Oktober
de: Oktober
el: Οκτώβριος
fi: Lokakuu
fr: Octobre
he: אוקטובר
hi: अक्टूबर
hr: Listopad
hu: Október
id: Oktober
it: Ottobre
ja: 10月
ko: 10월
ms: Oktober
nb: Oktober
nl: Oktober
pl: Październik
pt_br: Outubro
ro: Octombrie
ru: Октябрь
sk: Október
sv: Oktober
th: ตุลาคม
tr: Ekim
uk: Жовтень
vi: Tháng Mười
zh_hans: 十月

source: Off-schedule today
ar: خارج الجدول
ca: Fuera de horario
cs: Mimo plán
da: Uden for tidsplanen i dag
de: Außer der Reihe
el: Fuori orario
fi: Aikataulun ulkopuolella
fr: Hors planning
he: מחוץ ללוח הזמנים
hi: शेड्यूल से बाहर
hr: Izvan rasporeda
hu: Sorozaton kívül
id: dari
it: Fuori orario
ja: 予定外
ko: 일정 외
ms: dari
nb: Utenfor timeplanen i dag
nl: Buiten schema vandaag
pl: Poza harmonogramem
pt_br: Fora do horário hoje
ro: Fuori orario
ru: Вне расписания
sk: Mimo plánu
sv: Utanför schemat idag
th: จาก
tr: Sıra dışı
uk: Поза розкладом
vi: từ bên ngoài
zh_hans: 日程外

source: Offline
ar: غير متصل
ca: Sin conexión
da: Offlie
el: Εκτός Σύνδεσης
fr: Hors ligne
he: לא מחובר
hi: ऑफ़लाइन
hr: Izvan mreže
ja: オフライン
ko: 오프라인
ms: Luar Talian
nb: Frakoblet
ru: Офлайн
sv: Offlie
th: ออฟไลน์
tr: Çevrimdışı
uk: Офлайн
vi: Ngoại Tuyến
zh_hans: 离线

source: OK
ar: موافق
he: אישור
hi: ठीक है
hr: U redu
id: OK adalah
ko: 확인
ms: OK ialah
ru: ОК
th: ตกลง คือ
uk: ОК
vi: OK là
zh_hans: 确定

source: Open in Safari
ar: فتح في Safari
ca: Abrir en Safari
cs: Otevřít v Safari
da: Åbn i Safari
de: In Safari Öffnen
el: Άνοιγμα σε Safari
fi: In Safari Öffnen
fr: Ouvrir dans Safari
he: פתח ב Safari
hi: Safari में खोलें
hr: Otvori u Safariju
hu: In Safari Öffnen
id: Safari di Buka
it: Apri in Safari
ja: Safariで開く
ko: Safari에서 열기
ms: Safari dalam Buka
nb: Åpne i Safari
pl: Otwórz w Safari
pt_br: Abrir no Safari
ro: Deschide în Safari
ru: Открыть в Safari
sk: Otvoriť v Safari
sv: Öppna i Safari
th: Safari ใน เปิด
tr: In Safari Öffnen
uk: Открить в Safari
vi: Safari trong Mở
zh_hans: 在 Safari 中打开

source: Overcast
ar: ملبد بالغيوم
ca: Cubierto
cs: Zamračeno
da: Overskyet
de: Bedeckt
el: Coperto
fi: Bedeckt
fr: Couvert
he: מעונן
hi: घना बादल
hr: Oblačno
hu: Bedeckt
it: Coperto
ja: どんより
ko: 잔뜩 흐림
nb: Overskyet
nl: Betrokken
pl: Zachmurzenie
pt_br: Encoberto
ro: Coperto
ru: Пасмурно
sk: Zamračené
sv: Mulet
tr: Bedeckt
uk: Пасмурно
zh_hans: 阴天

source: Palette Family
ar: عائلة اللوحات
ca: Familia de Paleta
cs: Rodina palet
da: Palettenfamilie
de: Palettenfamilie
el: Famiglia από Tavolozze
fi: Palettenfamilie
fr: Famille de Palette
he: משפחת לוחות צבעים
hi: पैलेट परिवार
hr: Obitelj paleta
hu: Palettenfamilie
it: Famiglia di Tavolozze
ja: パレットファミリー
ko: 팔레트 패밀리
nb: Palettenfamilie
nl: Palettenfamilie
pl: Rodzina palet
pt_br: Família de Paleta
ro: Famiglia di Tavolozze
ru: Семейство Палитр
sk: Rodina paliet
sv: Palettenfamilie
tr: Palettenfamilie
uk: Семейство Палитр
zh_hans: 调色板系列

source: Partly Cloudy
ar: غائم جزئياً
ca: Parcialmente Nublado
cs: Polojasno
da: Delvist skyet
de: Teilweise Bewölkt
el: Parzialmente Nuvoloso
fi: Teilweise Bewölkt
fr: Partiellement Nuageux
he: מעונן חלקית
hi: आंशिक रूप से बादल
hr: Djelomično oblačno
hu: Teilweise Bewölkt
id: bentuk dari
it: Parzialmente Nuvoloso
ja: 一部曇り
ko: 약간 흐림
ms: bentuk dari
nb: Delvis skyet
nl: Half bewolkt
pl: Częściowo pochmurnie
pt_br: Parcialmente Nublado
ro: Parzialmente Nuvoloso
ru: Переменная Облачность
sk: Polooblačno
sv: Halvklart
th: รูปแบบ จาก
tr: Teilweise Bewölkt
uk: Переменная Облачность
vi: từ
zh_hans: 局部多云

source: Past midnight
ar: بعد منتصف الليل
ca: Pasó medianoche
cs: Po půlnoci
da: Efter midnat
de: Nach Mitternacht
el: Oltre mezzanotte
fi: Nach Mitternacht
fr: Minuit passé
he: אחרי חצות
hi: आधी रात बीत गई
hr: Iza ponoći
hu: Nach Mitternacht
id: setengah malam
it: Oltre mezzanotte
ja: 深夜0時過ぎ
ko: 자정 지남
ms: setengah malam
nb: Etter midnatt
nl: Na middernacht
pl: Po północy
pt_br: Passou da meia-noite
ro: Oltre mezzanotte
ru: За полночь
sk: Po polnoci
sv: Efter midnatt
th: ครึ่ง กลางคืน
tr: Nach Mitternacht
uk: За полніч
vi: đêm
zh_hans: 午夜过后

source: Peak afternoon
ar: ذروة الظهيرة
ca: Tarde plena
cs: Vrchol dne
da: Voller Nachmedtag
de: Voller Nachmittag
el: Pieno pomeriggio
fi: Voller Nachmittag
fr: Plein après-midi
he: שיא הצהריים
hi: दोपहर का चरम
hr: Vrhunac dana
hu: Voller Nachmittag
id: siang
it: Pieno pomeriggio
ja: 午後のピーク
ko: 오후 절정
ms: tengah hari
nb: Voller Nachmedtag
nl: Voller Nachmettag
pl: Szczyt dnia
pt_br: Tarde cheia
ro: Pieno pomeriggio
ru: Разгар дня
sk: Vrchol dňa
sv: Voller Nachmedtag
th: บ่าย
tr: Voller Nachmittag
uk: Разгар дні
vi: của
zh_hans: 下午高峰

source: Perfect time to read
ar: وقت مثالي للقراءة
ca: Hora perfecta para leer
cs: Ideální čas na čtení
da: Perfekte Zeit zum Lesen
de: Perfekte Zeit zum Lesen
el: Τέλεια στιγμή για διάβασμα
fi: Perfekte Zeit zum Lesen
fr: Moment parfait pour lire
he: זמן מושלם לקריאה
hi: पढ़ने का सही समय
hr: Idealno vrijeme za čitanje
hu: Perfekte Zeit zum Lesen
id: membaca
it: Momento perfetto per leggere
ja: 読書に最適な時間
ko: 읽기 완벽한 시간
ms: membaca
nb: Perfekte Zeit zum Lesen
nl: Perfekte Zeit zum Lesen
pl: Idealny czas na czytanie
pt_br: Hora perfeita para ler
ro: Momentul perfect pentru citit
ru: Идеальное время для чтения
sk: Ideálny čas na čítanie
sv: Perfekte Zeit zum Lesen
th: การอ่าน
tr: Okumak için mükemmel zaman
uk: Ідеальний час для читання
vi: Thời điểm hoàn hảo để đọc
zh_hans: 阅读的最佳时间

source: Performance
ar: الأداء
ca: Rendimiento
cs: Výkon
da: Ydeevne
de: Leistung
el: Prestazioni
fi: Leistung
he: ביצועים
hi: प्रदर्शन
hr: Performanse
hu: Leistung
it: Prestazioni
ja: パフォーマンス
ko: 성능
nb: Ytelse
nl: Prestaties
pl: Wydajność
pt_br: Desempenho
ro: Prestazioni
ru: Производительность
sk: Výkon
sv: Prestanda
tr: Leistung
uk: Прозводительность
zh_hans: 性能

source: Please restart FeedMine to apply the new language.
ar: يرجى إعادة تشغيل FeedMine لتطبيق اللغة الجديدة.
ca: Por favor, reinicia FeedMine para aplicar el nuevo idioma.
cs: Pro použití jazyka restartujte FeedMine.
da: Bitte starte Feedmie ny, um die nye Sprache anzuwenden.
de: Bitte starte FeedMine neu, um die neue Sprache anzuwenden.
el: Επανεκκινήστε το FeedMine για να εφαρμοστεί η νέα γλώσσα.
fi: Bitte starte FeedMine neu, um die neue Sprache anzuwenden.
fr: Veuillez redémarrer FeedMine pour appliquer la nouvelle langue.
he: אנא הפעל מחדש את FeedMine להחלת השפה החדשה.
hi: नई भाषा लागू करने के लिए FeedMine को पुनः आरंभ करें।
hr: Ponovno pokrenite FeedMine za primjenu jezika.
hu: Bitte starte FeedMine neu, um die neue Sprache anzuwenden.
id: baru Bahasa FeedMine ke ulang
it: Riavvia FeedMine per applicare la nuova lingua.
ja: 新しい言語を適用するにはFeedMineを再起動してください。
ko: 새 언어를 적용하려면 FeedMine을 재시작하세요.
ms: baharu Bahasa FeedMine kepada semula
nb: Bitte starte Feedmie ny, um die nye Sprache anzuwenden.
nl: Bitte starte Feedmine nieuw, um die nieuwe Sprache anzuwenden.
pl: Zrestartuj FeedMine, aby zastosować język.
pt_br: Por favor, reinicie o FeedMine para aplicar o novo idioma.
ro: Repornește FeedMine pentru a aplica noua limbă.
ru: Пожалуйста, перезапустите FeedMine для применения языка.
sk: Reštartujte FeedMine pre použitie jazyka.
sv: Bitte starte Feedmie ny, um die nye Sprache anzuwenden.
th: ใหม่ ภาษา FeedMine ถึง อีกครั้ง
tr: Bitte starte FeedMine neu, um die neue Sprache anzuwenden.
uk: Будь ласка, перезапустите FeedMine для применения язика.
vi: mới của cho FeedMine đến
zh_hans: 请重启 FeedMine 以应用新语言。

source: Podcast queue: %@
ar: قائمة البودكاست: %@
ca: Cola de podcasts: %@
cs: Fronta podcastů: %@
da: Podcast-kø: %@
de: Podcast-Warteschlange: %@
el: Ουρά podcast: %@
fi: Podcast-Warteschlange: %@
fr: File de podcasts : %@
he: רשימת הפודקאסט: %@
hi: पॉडकास्ट कतार: %@
hr: Red podcasta: %@
hu: Podcast-Warteschlange: %@
id: Antrian Podcast: %@
it: Coda podcast: %@
ja: Podcastキュー: %@
ko: 팟캐스트 대기열: %@
ms: Giliran Podcast: %@
nb: Podcastkø: %@
nl: Podcastwachtrij: %@
pl: Kolejka podcastów: %@
pt_br: Fila de podcasts: %@
ro: Coda podcast: %@
ru: Очередь подкастов: %@
sk: Front podcastov: %@
sv: Podcastkö: %@
th: คิวพอดแคสต์: %@
tr: Podcast-Warteschlange: %@
uk: Очередь подкастів: %@
vi: Hàng Đợi Podcast: %@
zh_hans: 播客队列: %@

source: Podcast · %@
ar: بودكاست · %@
he: פודקאסט · %@
hi: पॉडकास्ट · %@
ja: ポッドキャスト · %@
ko: 팟캐스트 · %@
ru: Подкаст · %@
th: พอดแคสต์ · %@
uk: Подкаст · %@
zh_hans: 播客 · %@

source: Podcasts
ar: بودكاست
cs: Podcasty
el: Podcast
fi: Podcastit
he: פודקאסטים
hi: पॉडकास्ट
hr: Podcasti
hu: Podcastek
id: Podcast
it: Podcast
ja: ポッドキャスト
ko: 팟캐스트
ms: Podcast
nb: Podcaster
pl: Podcasty
ro: Podcasturi
ru: Подкасты
sk: Podcasty
th: พอดแคสต์
tr: Podcastlar
uk: Подкасти
vi: Podcast
zh_hans: 播客

source: Preload Images
ar: تحميل مسبق للصور
ca: Precargar Imágenes
cs: Přednačítání Obrázků
da: Bilder Vorladen
de: Bilder Vorladen
el: Precarica Immagini
fi: Bilder Vorladen
fr: Précharger les Images
he: טעינה מקדימה של תמונות
hi: इमेज प्रीलोड करें
hr: Predučitavanje Slika
hu: Bilder Vorladen
id: lakukan
it: Precarica Immagini
ja: 画像をプリロード
ko: 이미지 미리 불러오기
ms: buat
nb: Bilder Vorladen
nl: Bilder Vorladen
pl: Wstępne Ładowanie Obrazów
pt_br: Pré-carregar Imagens
ro: Precarica Immagini
ru: Предзагрузка Изображений
sk: Prednačítanie Obrázkov
sv: Bilder Vorladen
th: ทำ
tr: Bilder Vorladen
uk: Передзавантаження Зображень
vi: làm
zh_hans: 预加载图片

source: Presidents' Day
ar: يوم الرؤساء
ca: Día de los Presidentes
cs: Den Prezidentů
da: Præsidentdag
de: Präsidententag
el: Ημέρα των Προέδρων
fi: Präsidententag
fr: Jour des Présidents
he: יום הנשיאים
hi: राष्ट्रपति दिवस
hr: Dan Predsjednika
hu: Präsidententag
id: Hari Presiden
it: Festa dei Presidenti
ja: 大統領の日
ko: 대통령의 날
ms: Hari Presiden
nb: Presidentdag
nl: Presidentendag
pl: Dzień Prezydentów
pt_br: Dia dos Presidentes
ro: Festa dei Presidenti
ru: День Президентов
sk: Deň Prezidentov
sv: Presidentdagen
th: วันประธานาธิบดี
tr: Präsidententag
uk: День Президентов
vi: Ngày Tổng Thống
zh_hans: 总统日

source: Pride Month
ar: شهر الفخر
ca: Mes del Orgullo
cs: Měsíc Hrdosti
el: Μήνας Υπερηφάνειας
fr: Mois de la Fierté
he: חודש הגאווה
hi: प्राइड माह
hr: Mjesec Ponosa
it: Mese dell'Orgoglio
ja: プライド月間
ko: 프라이드 먼스
pl: Miesiąc Dumy
pt_br: Mês do Orgulho
ro: Mese dell'Orgoglio
ru: Месяц Прайда
sk: Mesiac Hrdosti
uk: Месяц Прайда
zh_hans: 骄傲月

source: Pride Month 🌈
ar: شهر الفخر 🌈
ca: Mes del Orgullo 🌈
cs: Měsíc Hrdosti 🌈
el: Μήνας Υπερηφάνειας 🌈
fr: Mois de la Fierté 🌈
he: חודש הגאווה 🌈
hi: प्राइड माह 🌈
hr: Mjesec Ponosa 🌈
it: Mese dell'Orgoglio 🌈
ja: プライド月間 🌈
ko: 프라이드 먼스 🌈
pl: Miesiąc Dumy 🌈
pt_br: Mês do Orgulho 🌈
ro: Mese dell'Orgoglio 🌈
ru: Месяц Прайда 🌈
sk: Mesiac Hrdosti 🌈
uk: Месяц Прайда 🌈
zh_hans: 骄傲月 🌈

source: Quick hits, big ideas
ar: قراءات سريعة، أفكار كبيرة
ca: Lecturas rápidas, grandes ideas
cs: Rychlé trefy, velké myšlenky
da: Hurtige hits, store ideer
de: Schnelle Hits, große Ideen
el: Letture rapide, grandi idee
fi: Nopeita osumia, isoja ideoita
fr: Lectures rapides, grandes idées
he: קריאות מהירות, רעיונות גדולים
hi: त्वरित हिट, बड़े विचार
hr: Brzi pogodci, velike ideje
hu: Gyors találatok, nagy ötletek
id: Hit cepat, ide besar
it: Letture rapide, grandi idee
ja: クイックヒット、大きなアイデア
ko: 빠른 읽기, 큰 아이디어
ms: Hit pantas, idea besar
nb: Raske treff, store ideer
nl: Snelle treffers, grote ideeën
pl: Szybkie strzały, wielkie idee
pt_br: Ideias rápidas, grandes ideias
ro: Letture rapide, grandi idee
ru: Быстрые хиты, большие идеи
sk: Rýchle zásahy, veľké myšlienky
sv: Snabba träffar, stora idéer
th: อ่านเร็ว ความคิดใหญ่
tr: Hızlı vuruşlar, büyük fikirler
uk: Швидкі хіти, великі ідеї
vi: Ý tưởng nhanh, tầm nhìn lớn
zh_hans: 快速阅读，伟大想法

source: Quick scan today
ar: مسح سريع اليوم
ca: Vistazo rápido hoy
cs: Rychlý přehled dnes
da: Hurtigt overblik i dag i dag
de: Schneller Überblick heute
el: Scorsa veloce oggi
fi: Nopea katsaus tänään tänään
fr: Aperçu rapide aujourd'hui
he: ניקוי מהיר היום
hi: आज त्वरित नज़र
hr: Brzi pregled danas
hu: Gyors áttekintés ma ma
id: hari ini
it: Scorsa veloce oggi
ja: 今日のクイックスキャン
ko: 오늘 빠르게 훑기
ms: hari ini
nb: Rask oversikt i dag i dag
nl: Snel overzicht vandaag vandaag
pl: Szybki przegląd dzisiaj
pt_br: Passada rápida hoje
ro: Scorsa veloce oggi
ru: Быстрый обзор сегодня
sk: Rýchly prehľad dnes
sv: Snabb överblick idag idag
th: วันนี้
tr: Hızlı genel bakış bugün
uk: Бистрий обзор сьогодні
vi: hôm nay
zh_hans: 今日速览

source: Quiet night
ar: ليلة هادئة
ca: Noche tranquila
cs: Tichá noc
da: Stille nat
de: Ruhige Nacht
el: Νύχτα tranquilla
fi: Hiljainen yö
fr: Nuit tranquille
he: לילה שקט
hi: शांत रात
hr: Tiha noć
hu: Csendes éjszaka
id: tenang malam
it: Notte tranquilla
ja: 静かな夜
ko: 조용한 밤
ms: tenang malam
nb: Stille natt
nl: Stille nacht
pl: Cicha noc
pt_br: Noite tranquila
ro: Notte tranquilla
ru: Тихая ночь
sk: Tichá noc
sv: Tyst natt
th: เงียบ กลางคืน
tr: Sakin Gece
uk: Тихая ніч
vi: yên tĩnh đêm
zh_hans: 宁静的夜晚

source: Rain
ar: مطر
ca: Lluvia
cs: Déšť
da: Regn
de: Regen
el: Βροχή
fi: Sadetta
fr: Pluie
he: גשם
hi: बारिश
hr: Kiša
hu: Eső
id: Hujan
it: Pioggia
ja: 雨
ko: 비
ms: Hujan
nb: Regn
nl: Regen
pl: Deszcz
pt_br: Chuva
ro: Ploaie
ru: Дождь
sk: Dážď
sv: Regn
th: ฝน
tr: Yağmur
uk: Дощ
vi: Mưa
zh_hans: 雨

source: Reading
ar: قراءة
ca: Lectura
cs: Čtení
da: Læsnig
de: Lesen
el: Ανάγνωση
fi: Lukeminen
fr: Lecture
he: קריאה
hi: पढ़ना
hr: Čitanje
hu: Olvasás
id: Membaca
it: Lettura
ja: 読書
ko: 읽기
ms: Membaca
nb: Lesig
nl: Lezen
pl: Czytanie
pt_br: Leitura
ro: Citire
ru: Чтение
sk: Čítanie
sv: Läsnig
th: การอ่าน
tr: Okuma
uk: Читання
vi: Đọc
zh_hans: 阅读

source: Reading deeply
ar: قراءة عميقة
ca: Leyendo profundamente
cs: Hluboké čtení
da: Tief lesend
de: Tief lesend
el: Leggendo profondamente
fi: Tief lesend
fr: Lecture profonde
he: קריאה עמוקה
hi: गहराई से पढ़ना
hr: Duboko čitanje
hu: Tief lesend
id: dari baca
it: Leggendo profondamente
ja: 熟読中
ko: 깊이 읽는 중
ms: dari baca
nb: Tief lesend
nl: Tief lesend
pl: Głębokie czytanie
pt_br: Lendo profundamente
ro: Leggendo profondamente
ru: Глубокое чтение
sk: Hlboké čítanie
sv: Tief lesend
th: จาก อ่าน
tr: Tief lesend
uk: Глибоке читання
vi: từ Đọc
zh_hans: 深度阅读中

source: Reading Stats
ar: إحصائيات القراءة
ca: Estadísticas de Lectura
cs: Statistiky čtení
da: Læsestatistik
de: Lesestatistiken
el: Στατιστικά από Lettura
fi: Lesestatistiken
fr: Statistiques de Lecture
he: סטטיסטיקות הקריאה
hi: पढ़ने के आंकड़े
hr: Statistika čitanja
hu: Lesestatistiken
id: membaca
it: Statistiche di Lettura
ja: 読書統計
ko: 읽기 통계
ms: membaca
nb: Lesestatistikk
nl: Leesstatistieken
pl: Statystyki czytania
pt_br: Estatísticas de Leitura
ro: Statistiche di Lettura
ru: Статистика Чтения
sk: Štatistiky čítania
sv: Lässtatistik
th: การอ่าน
tr: Lesestatistiken
uk: Статистика Чтения
vi: đọc của Thống kê
zh_hans: 阅读统计

source: Refresh
ar: تحديث
ca: Actualizar
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
fi: Päivitä
fr: Actualiser
he: רענן
hi: रिफ्रेश
hr: Osvježi
hu: Frissítés
id: Segarkan
it: Aggiorna
ja: 更新
ko: 새로고침
ms: Segar Semula
nb: Oppdater
nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar
ro: Reîmprospătare
ru: Обновить
sk: Obnoviť
sv: Uppdatera
th: รีเฟรช
tr: Yenile
uk: Оновити
vi: Làm Mới
zh_hans: 刷新

source: Refresh Now
ar: تحديث الآن
ca: Actualizar Ahora
cs: Obnovit nyní
da: Opdater nu
de: Jetzt Aktualisieren
el: Ανανέωση Τώρα
fi: Päivitä nyt
fr: Actualiser Maintenant
he: רענן עכשיו
hi: अभी रिफ्रेश करें
hr: Osvježi odmah
hu: Frissítés Most
id: Segarkan Sekarang
it: Aggiorna Ora
ja: 今すぐ更新
ko: 지금 새로고침
ms: Segar Sekarang
nb: Oppdater nå
nl: Nu vernieuwen
pl: Odśwież teraz
pt_br: Atualizar Agora
ro: Reîmprospătează Acum
ru: Обновить Сейчас
sk: Obnoviť teraz
sv: Uppdatera nu
th: รีเฟรชเดี๋ยวนี้
tr: Şimdi Yenile
uk: Оновити Зараз
vi: Làm Mới Ngay
zh_hans: 立即刷新

source: Remove
ar: إزالة
ca: Eliminar
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
fi: Poista
fr: Supprimer
he: הסר
hi: हटाएं
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
ms: Padam
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Remover
ro: Elimină
ru: Удалить
sk: Odstrániť
sv: Ta bort
th: ลบ
tr: Entfernen
uk: Удалить
vi: Xóa
zh_hans: 移除
